{"bos_token": "YOUR_BOS_TOKEN", "eos_token": "YOUR_EOS_TOKEN", "unk_token": "YOUR_UNK_TOKEN", "sep_token": "YOUR_SEP_TOKEN", "pad_token": "YOUR_PAD_TOKEN", "cls_token": "YOUR_CLS_TOKEN", "mask_token": "YOUR_MASK_TOKEN"}